module.exports = {
  typ: `hoeren`,
  titel: `Hören: Pläne für die Woche`,
  aufgaben: [
    {
      audio: `Утром я дома. Вечером иду на концерт.`,
      a: [
        `Утром я дома. Вечером иду в кино.`,
        `Вечером я дома. Утром иду на концерт.`,
        `Утром я дома. Вечером иду на концерт.`,
      ],
      c: 2,
      m: `утром = morgens · вечером = abends · иду на концерт = ich gehe zum Konzert`
    },
    {
      audio: `Зимой я хожу редко, летом — часто.`,
      a: [
        `Зимой я хожу часто, летом — редко.`,
        `Зимой я хожу редко, летом — часто.`,
        `Летом я хожу редко, зимой — иногда.`,
      ],
      c: 1,
      m: `зимой = im Winter · летом = im Sommer · редко = selten · часто = oft`
    },
    {
      audio: `В понедельник вечером я всегда свободна!`,
      a: [
        `В воскресенье вечером я всегда свободна!`,
        `В понедельник утром я всегда свободна!`,
        `В понедельник вечером я всегда свободна!`,
      ],
      c: 2,
      m: `в понедельник = am Montag · вечером = abends · всегда = immer · свободна = frei (weibl.)`
    },
  ]
}
